jorgebucaran/fisher
IlanCosman/tide@v6
jethrokuan/z
jorgebucaran/nvm.fish
edc/bass
jorgebucaran/autopair.fish
PatrickF1/fzf.fish
jhillyerd/plugin-git
danhper/fish-fastdir
